welcome_text = """Привет! Это чат-бот для заказа пиццы.
Пиши /pizza и оформляй заказ!"""

help_text = """Вот что я умею:
/pizza - оформление заказа пиццы
/order_info - узнать информацию по заказу"""

message_ans_text = "Я не умею отвечать на сообщения, только на команды😕"

pizza_text = "Я гляжу, ты решил выбрать пиццу! Смотри, что у меня есть:"

break_text = "Отличный вкус! Теперь выбери перемену к которой её приготовить:"

order_done = "Твой заказ уже готовится! Если хочешь узнать информацию по своему заказу, отправь /order_info"

order_in_progress = "Походу ты не завершил оформление заказа. Попробуй снова после того, как закончишь с предыдущим заказом"
